<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><p>
	 Мы – крупная и быстроразвивающаяся туристическая компания, в которой собраны только лучшие профессионалы, каждый из которых – мастер своего дела. И мы всегда рады пополнить наши ряды новыми, перспективными сотрудниками, которым близок наш подход к делу.
</p>
<p>
	 На данный момент открыты следующие вакансии:
</p>
<h2>Менеджер по туризму</h2>
<h3>Требования:</h3>
<ul>
	<li>Опыт продаж в туризме от 3-х лет;</li>
	<li>Знание популярных направлений и основных туроператоров;</li>
	<li>Умение работать с системами бронирования туроператоров;</li>
	<li>Страсть к путешествиям;</li>
	<li>Желание работать в молодой активной команде;</li>
	<li>Опыт участия в рекламных турах‚ семинарах приветствуется;</li>
	<li>Грамотная устная и письменная речь.</li>
</ul>
<h3>Обязанности:</h3>
<ul>
	<li>Консультирование клиентов‚ подбор и продажа туров;</li>
	<li>Полное ведение заявки: от звонка‚ консультации до завершения тура и получения обратной связи;</li>
	<li>Приём документов на визы;</li>
	<li>Приём входящих телефонных звонков.</li>
</ul>
<p>
	 Высылайте Ваше резюме на почту: <a href="mailto:info@svelna.com">info@svelna.com</a> с пометкой "резюме"
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>