<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="container">
	<div class="row gap-30 gap-lg-40">
		<div class="col-12 col-lg-5">
			<div class="col-inner">
				<div class="image">
					<img alt="IMG_3384_result_.jpg" style="width: 100%;" src="/upload/medialibrary/661/6614c901599ebcad2d48767b1271532b.jpg" title="IMG_3384_result_.jpg">
				</div>
			</div>
		</div>
		<div class="col-12 col-lg-7">
			<div class="col-inner">
				<h3>О нас</h3>
				<p>
					Туристическое агентство «Свэлна» основано в 1994 году с целью предоставления туристических услуг для белорусских граждан, а так же для граждан и туристических компаний стран СНГ и зарубежья.
				</p>
				<p>
					Основные задачи нашей деятельности направлены на:
				</p>
				<ul>
					<li>
					- установление взаимовыгодного сотрудничества между белорусскими компаниями и компаниями из других стран, посредством налаживания контактов между ними, предоставления качественных услуг, консультаций и помощи в выборе оптимального вида отдыха; </li>
					<li>
					- предоставление широкого спектра информации об отдыхе в Беларуси, содействия и помощи при осуществлении оздоровительных туров и туристских маршрутов в нашей стране; </li>
					<li>
					- поддержание национально-культурной жизни граждан Беларуси.
					<p>
					</p>
 </li>
				</ul>
				<p>
					 Наше агентство тесно работает с различными белорусскими и зарубежными партнерами, организациями и представителями частного бизнеса, участвует в национальных и международных туристических выставках. Коллектив «Свэлны» - это прежде всего коллектив, для которого ТУРИЗМ и ТУРИСТ обоюдно важные понятия. А работа в туристическом бизнесе - стиль жизни.
				</p>
				<p>
					 За время работы компания "СВЭЛНА" успела зарекомендовать себя как многопрофильная профессиональная и абсолютно надежная компания в сфере международного туризма.
				</p>
				<p>
					 У нас работает команда отличных специалистов, каждый из которых имеет специальное образование в области туризма, многолетний и разнообразный опыт работы.
				</p>
				<p>
					Постоянные участники специализированных туристических выставок, начиная с 1997 года
				</p>
			</div>
		</div>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>