<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><h3>Порядок бронирования и оплаты тура.</h3>
 Мы рады, что планируя отдых, Вы обратились к нам. На сайте нашей компании Вы можете познакомиться с описанием и ценами по всем предлагаемым направлениям и объектам. Для упрощения Ваших действий, мы хотим познакомить Вас с правилами бронирования и оплаты тура.<br>
 &nbsp;<br>
 <b>1 этап</b>:&nbsp;Вы можете забронировать интересующий Вас&nbsp; тур :<br>
 1. Оформив заявку в произвольной форме , &nbsp;выслал на электронный адрес &nbsp;<a href="mailto:dron@svelna.com">bron@svelna.com</a>&nbsp;, или оформить заказ пройдя по ссылке&nbsp;<a href="http://www.svelna.com/bronirovanie.html">Бронировать/Reserve</a>;<br>
 2. Осуществив заказ тура по телефону;<br>
 Примечание: после получения заявки, наш специалист ОДО «Свэлна» &nbsp;свяжется с вами по электронной почте или телефону, обсудив бронируемый тур или услуги, произведет расчет стоимости заказанного тура (услуг).&nbsp;После согласования стоимости услуг, вам будет выслана счет-фактура по электронной почте. Оплатить счет - фактуру&nbsp; вы можете&nbsp; ниже перечисленными&nbsp; способами:<br>
 &nbsp;<br>
 <b>2 этап</b>:&nbsp;Вы можете оплатить&nbsp; тур&nbsp; одним из доступных способов.
<h4>1. Оплата тура в офисе компании, по адресу :220100&nbsp;г.Минск, ул.Кульман-3,ТЦ «COOLMAN» пом.317А</h4>
 - Вы можете оплатить тур наличными или картой в офисе.<br>
 Примечание: вы оплачиваете услуги наличными деньгами в офисе компании и получаете все необходимые документы на получение заказанных услуг (тура). Оплата принимается исключительно в белорусских рублях .<br>
<h4>2. Оплата тура банковским переводом на расчетный счет предприятия&nbsp;по выставленному счету</h4>
 После бронирования тура мы отправляем вам (по факсу или электронной почте) счет на оплату от ОДО «Свэлна» . Счет является подтверждением бронирования.<br>
 Для его выставления необходимо сообщить нам: ФИО, дату рождения, серию и номер паспорта, адрес прописки плательщика. В случае если счет необходимо выставить на юридическое лицо (например, предприятие или профсоюз), следует сообщить нам его реквизиты.<br>
 Оплата производится в любом отделении банка в течение 3-х банковских дней в бел рублях &nbsp;на соответствующий расчетный счет ОДО «Свэлна», указанный в счете. Банковские расходы за счет отправителя.<br>
 &nbsp;
<h3>Наши реквизиты:</h3>
 Офис продаж&nbsp; и Почтовый адрес:&nbsp;&nbsp;ОДО «СВЭЛНА» РБ<br>
 Юридический адрес &nbsp;и почтовый адрес :220100<br>
 г.Минск, ул.Кульман-3,ТЦ «COOLMAN» пом.317А<br>
 УНН100702832&nbsp; &nbsp;&nbsp;<br>
 Р/счет № BY22BELB30120144330010226000&nbsp;<br>
 IBAN BELBBY2X&nbsp;&nbsp; ОАО «Банк БелВЭБ»<br>
 г. Минск ,ул. Пр. Победителей, 29&nbsp; &nbsp;<br>
 &nbsp;
<h4>3.&nbsp;Оплата через интернет в режиме реального времени банковской картой Белкарт, Visa, MasterCard через систему&nbsp;<a href="http://artpay.by/">ArtPay</a></h4>
 Порядок бронирования:<br>
 Оформить заказ пройдя по ссылке&nbsp;<a href="http://www.svelna.com/bronirovanie.html">бронировать/reserve</a>. В примечании написать «Оплата банковской картой онлайн».<br>
 Заполните все необходимые поля для более точного оформления заявки.<br>
 Внесите контактные данные, по которым мы сможем с Вами связаться (тел., почта)<br>
 На адрес Вашей электронной почты придёт ответ о бронировании и номер брони.<br>
 СПОСОБ ОПЛАТЫ:<br>
 Оплата&nbsp;через систему онлайн&nbsp;АrtPаy, происходит следующим образом:&nbsp; после подтверждения&nbsp; тура, менеджер&nbsp; высылает&nbsp;ССЫЛКУ на оплату&nbsp; и/или договор (для того, чтобы Вы могли ознакомиться с условиями договора) на указанную Вами электронную почту, или ваучер-билет на мерроприятие, тур.<br>
 &nbsp;<br>
 Оплата, произведенная согласно выставленному СЧЁТУ будет считаться согласием с условиями договора.<br>
 &nbsp;<br>
 Для осуществления ОПЛАТЫ забронированной путёвки через систему онлайн АrtPаy, перейдите по ссылке, которую пришлет Вам менеджер, на платежную страницу системы платежей ArtPay. Оплата осуществляется банковскими картами стандарт: VISА, MаsterCаrd и БелКарт.<br>
 Услуга бесплатная, без дополнительных комиссий и процентов. На защищенной платежной странице системы&nbsp;АrtPАy&nbsp;будет отображаться номер счета, наименование услуги, сумма счета и валюта платежа. Введите реквизиты банковской карты — номер, имя на карте, срок действия, CVV2/CVC2 код и адрес электронной почты для получения электронного карт-чека и нажмите «Оплатить». Если ваша карта и банк поддерживают стандарт безопасности 3D-Secure, вам могут предложить ввести ваш секретный пароль 3D-Secure.<br>
 В результате проведенной оплаты с использованием банковской платежной карты будет сформирован карт-чек в электронном виде (высылается на ваш адрес электронной почты, указанный при вводе реквизитов для оплаты), отражающий реквизиты операции оплаты и являющийся подтверждением совершения операции оплаты.<br>
 &nbsp;Сохраняйте чек для сверки с выпиской из карт-счёта (с целью подтверждения совершённых операций в случае возникновения спорных ситуаций).<br>
 Оплата банковской картой в системе&nbsp;АrtPаy&nbsp;удобна и безопасна. Передача данных в процессе оплаты заказа происходит в защищенном режиме&nbsp; с использованием технологий&nbsp;3-D Secure Verified by VISА&nbsp;и&nbsp;MаsterCаrd Secure Code.&nbsp;Сервис-провайдер защищает данные вашей банковской карты.&nbsp; Передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности.&nbsp; Процессинговый центр не передает данные вашей банковской карты нашей компании и иным третьим лицам.<br>
 &nbsp;<br>
 Мы рекомендуем заранее обратиться в свой банк, чтобы удостовериться в том, что ваша карта может быть использована для платежей в сети интернет.&nbsp;<br>
 Причины отказа в авторизации могут быть следующими:<br>
 - на карте недостаточно средств для оплаты заказа;<br>
 - банк, выпустивший карточку Покупателя, установил запрет на оплату в Интернете;<br>
 - истекло время ожидания ввода данных банковской карты;<br>
 - введённые данные не были подтверждены вами на платежной странице, ошибка формата данных и.т.д.<br>
 &nbsp;В зависимости от причины отказа в авторизации для решения вопроса вы можете:<br>
 - обратиться за разъяснениями в Банк, выпустивший карточку Покупателя;<br>
 - в случае невозможности решения проблемы Банком — повторить попытку оплаты, воспользовавшись картой, выпущенной другим Банком.<br>
 После оплаты Вам будут отправлены по электронной почте&nbsp; необходимые документы для получения оплаченных услуг (тура).<br>
 &nbsp;<br>
 Возврат денежных средств<br>
 &nbsp;В случае отказа заказчика от тура (расторжения договора) до его начала, независимо от причин, денежные средства за оплаченный тур возвращаются заказчику исполнителем на расчетный счет, указанный в заявлении заказчика об отказе от тура, за минусом фактически понесенных расходов исполнителя, связанных с организацией тура, включая оплату комиссионного вознаграждения банку за перечисление денежных средств Партнеру исполнителя, штрафные санкции, выставленные Партнерами исполнителя за аннулирование тура/услуг, иные расходы Исполнителя, подтвержденные документально. Заказчик информирован и согласен с тем, что в случае отказа заказчика от тура (расторжения договора), стоимость за авиабилеты на чартерные рейсы и групповые авиабилеты на регулярные рейсы, стоимость услуг перевозки, включенных в групповые автобусные туры, а также стоимость услуг по бронированию мест временного проживания и предоставлению туристической информационной услуги заказчику исполнителем не возвращаются.<br>
 Заявление на возврат денежных средств (Скачать)<br>
 Примечание: Возврат денежных средств осуществляется Продавцом в той форме, в которой была произведена оплата Товара (услуги), в сроки, установленные законодательством Республики Беларусь. Денежные средства возвращаются на ту карту, с которой был произведен платеж.&nbsp;<br>
<p>
 <b>4 этап</b>: Оплатить услуги ОДО “СВЭЛНА” Вы можете через систему "Расчет" (ЕРИП), в любом удобном для Вас месте, в удобное для Вас время, в удобном для Вас пункте банковского обслуживания – интернет-банке, с помощью мобильного банкинга, инфокиоске, кассе банков, банкомате и т.д.
</p>
 Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.<br>
<br>
<img alt="raschet.png" src="/upload/medialibrary/16f/16fa176411e9f9543ca93187d0717b5a.png" title="raschet.png"><br>
 ДЛЯ ПРОВЕДЕНИЯ ПЛАТЕЖА НЕОБХОДИМО:&nbsp;&nbsp;<br>
 <br>
 1. Выбрать<br>
 * Пункт "Система "Расчет" (ЕРИП)<br>
 * Туризм и отдых<br>
 * Турагентства, туроператоры<br>
 * Прочие организации* Свэлна<br>
 * Туристические услуги<br>
 2. Для оплаты услуг ввести номер счета<br>
 3. Проверить корректность информации<br>
 4. Совершить платеж<br>
 Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему "Расчет" (ЕРИП).<br>
 Поддержку в работе с системой "Расчет" (ЕРИП) оказывает сервис "Хуткi Грош" (<a href="https://www.hutkigrosh.by/be/)">https://www.hutkigrosh.by/be/)</a>.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>